Repository: 19h47/celia-aubry
Catalog: languages/*.po
Languages: fr_fr

source: Oops! That page can&rsquo;t be found.
fr_fr: Oups ! Cette page est introuvable.

source: It looks like nothing was found at this location.
fr_fr: On dirait que rien n'a été trouvé à cet endroit.

source: Blocks
fr_fr: Blocs

source: Gallery
fr_fr: Galerie

source: Title
fr_fr: Titre

source: Indicate the title of the block. (Optional)
fr_fr: Indiquez le titre du bloc. (Optionnel)

source: Content
fr_fr: Contenu

source: Indicate the content of the block. (Optional)
fr_fr: Indiquez le contenu du bloc. (Optionnel)

source: Background Color
fr_fr: Couleur de fond

source: Dark
fr_fr: Sombre

source: Light
fr_fr: Clair

source: Title, Content & link
fr_fr: Titre, contenu et lien

source: Link
fr_fr: Lien

source: Indicate the link of the block. (Optional)
fr_fr: Indiquez le lien du bloc. (Optionnel)

source: Image & Content
fr_fr: Image et contenu

source: Indicate the image of the block. (Optional)
fr_fr: Indiquez l’image du bloc. (Optionnel)

source: Title, Content & Images
fr_fr: Titre, contenu et images

source: Aspect Ratio
fr_fr: Ratio d'aspect

source: Aspect ratio of the image. (Default auto)
fr_fr: Ratio d’aspect de l’image. (Optionnel)

source: Auto
fr_fr: Largeur automatique

source: Margins
fr_fr: Marges

source: Does the block have margins?
fr_fr: Le bloc a-t-il des marges ?

source: Full Width
fr_fr: Pleine largeur

source: Is the image full width?
fr_fr: L’image est-elle pleine largeur ?

source: Width
fr_fr: Largeur

source: Should the image retain its intrinsic width or take the full width of its parent?
fr_fr: L’image doit-elle conserver sa largeur intrinsèque ou prendre la largeur totale de son parent ?

source: Intrinsic width
fr_fr: Taille intrinsèque

source: Full width
fr_fr: Pleine largeur

source: Case Studies Grid
fr_fr: Grille des projets

source: Categories
fr_fr: Catégories

source: Case Studies List
fr_fr: Liste des projets

source: Case Studies
fr_fr: Projets

source: Timeline
fr_fr: Chronologie

source: Add Item
fr_fr: Ajouter un item

source: Testimonials
fr_fr: Témoignages

source: Position
fr_fr: Poste

source: Read More
fr_fr: En savoir plus

source: Case Study Categories
fr_fr: Catégories de projet

source: Add Category
fr_fr: Ajouter une catégorie

source: Category
fr_fr: Catégorie

source: Case Study
fr_fr: Projet

source: Key Figures
fr_fr: Chiffres clés

source: Add Key Figure
fr_fr: Ajouter un chiffre clés

source: Indicate the key figures of the block. (Up to 3 maximum)
fr_fr: Indiquez les chiffres clés du bloc. (Jusqu’à 3 maximum)

source: Key Figure
fr_fr: Chiffre clé

source: Add Block
fr_fr: Ajouter un bloc

source: Blocks Fields
fr_fr: Champs de blocs

source: Excerpt
fr_fr: Extrait

source: Icon
fr_fr: Icône

source: Case Study Cat Fields
fr_fr: Champs d’une catégorie de projet

source: Indicate the link of the case study. (Optional)
fr_fr: Indiquez le lien du projet. (Optionnel)

source: Case Study Fields
fr_fr: Champs du projet

source: Contact Page Fields
fr_fr: Champs de la page contact

source: Front Page Fields
fr_fr: Champs de la page d’accueil

source: 404 title.
fr_fr: Titre de la page 404.

source: 404 content.
fr_fr: Contenu de la page 404.

source: Theme Options Fields
fr_fr: Champs des options du thème

source: Theme Options
fr_fr: Options du thème

source: M j, Y @ H:i
fr_fr: F j, Y @ H:i

source: View Case Study
fr_fr: Voir le projet

source: Preview Case Study
fr_fr: Aperçu du projet

source: Case Study updated.
fr_fr: Le projet a été mis à jour.

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour.

source: Custom field deleted.
fr_fr: Champ personnalisé supprimé.

source: Case Study restored to revision from %s.
fr_fr: Projet rétabli à partir de la révision du %s.

source: Case Study published.
fr_fr: Projet publié.

source: Case Study saved.
fr_fr: Projet enregistré.

source: Case Study submitted.
fr_fr: Projet transmis.

source: Case Study scheduled for: %s.
fr_fr: Projet planifié pour le : %s.

source: Case Study draft updated.
fr_fr: Le projet a été mis à jour.

source: %s case study updated.
fr_fr: 1 projet mis à jour.

source: 1 case study not updated, somebody is editing it.
fr_fr: Un projet non mis à jour, quelqu’un l’édite.

source: %s case study not updated, somebody is editing it.
fr_fr: Un projet non mis à jour, quelqu’un l’édite.

source: %s case study permanently deleted.
fr_fr: Un projet définitivement supprimé.

source: %s case study moved to the Trash.
fr_fr: Un projet déplacé dans la corbeille.

source: %s case study restored from the Trash.
fr_fr: Un projet restauré depuis la corbeille.

# case study type generale name
source: Case Studies
fr_fr: Projets

# case study type singular name
source: Case Study
fr_fr: Projet

# case study type
source: Add New
fr_fr: Ajouter

source: Add New Case Study
fr_fr: Ajouter un nouveau projet

source: Edit Case Study
fr_fr: Éditer le projet

source: New Case Study
fr_fr: Ajouter un projet

source: View Case Studies
fr_fr: Voir les projets

source: Search Case Studies
fr_fr: Rechercher des projets

source: No case studies found.
fr_fr: Aucun projet trouvé.

source: No case studies found in Trash.
fr_fr: Aucun projet trouvée dans la corbeille.

source: Parent Case Study:
fr_fr: Projet parent :

source: All Case Studies
fr_fr: Tous les projets

source: Case Study Archives
fr_fr: Archive des projets

source: Case Study Attributes
fr_fr: Attributs des projets

source: Insert into case study
fr_fr: Insérer dans le projet

source: Uploaded to this case study
fr_fr: Télécharger sur ce projet

# case study
source: Featured Image
fr_fr: Image mise en avant

# case study
source: Set featured image
fr_fr: Définir comme image mise en avant

# case study
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# case study
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Case studies list navigation
fr_fr: Navigation dans la liste des projets

source: Case studies list
fr_fr: Liste des projets

source: Case study published.
fr_fr: Projet publié.

source: Case study published privately.
fr_fr: Projet mis en ligne en privé.

source: Case study reverted to draft.
fr_fr: Projet reconverti en brouillon.

source: Case study scheduled.
fr_fr: Projet planifié.

source: Case study updated.
fr_fr: Le projet a été mis à jour.

source: Share on Facebook
fr_fr: Partager sur Facebook

source: Twitter
fr_fr: Partager sur Twitter

source: Share on Twitter
fr_fr: Partager sur Twitter

source: Share on LinkedIn
fr_fr: Partagez sur LinkedIn

# messages
source: Please fill out this field.
fr_fr: Veuillez remplir ce champ.

# messages
source: Please enter an email address.
fr_fr: Veuillez entrer une adresse email.

# messages
source: Please enter a URL.
fr_fr: Veuillez entrer une URL.

# messages
source: Please match the expected format.
fr_fr: Veuillez correspondre au format attendu.

source: Main Menu
fr_fr: Menu principal

source: Footer Menu
fr_fr: Menu du pied de page

source: Legals Menu
fr_fr: Menu des mentions légales

source: Case Study Base
fr_fr: Préfixe des projets

source: Case Study Cat Base
fr_fr: Préfixe des catégories de projet

source: Public Email Address
fr_fr: Adresse email publique

source: This email address is used for public purposes.
fr_fr: Cette adresse e-mail est utilisée à des fins publiques.

source: Author Description
fr_fr: Description de l'auteur

source: Contact Page
fr_fr: Page de contact

# case study cat general name
source: Categories
fr_fr: Catégories

# case study cat singular name
source: Category
fr_fr: Catégorie

source: Search Categories
fr_fr: Rechercher des catégories

source: All Categories
fr_fr: Toutes les catégories

source: Popular Categories
fr_fr: Catégories populaires

source: Edit Category
fr_fr: Modifier la catégorie

source: View Category
fr_fr: Voir la catégorie

source: Update Category
fr_fr: Mettre à jour la catégorie

source: Add New Category
fr_fr: Ajouter une nouvelle catégorie

source: New Category Name
fr_fr: Nom de la nouvelle catégorie

source: Separate categories with commas
fr_fr: Séparez les catégories par des virgules

source: Add or remove categories
fr_fr: Ajouter ou retirer des catégories

source: Choose from the most used categories
fr_fr: Choisissez parmi les catégories les plus utilisées

source: No categories found.
fr_fr: Aucune catégorie trouvée.

source: No categories
fr_fr: Aucune catégorie

source: Categories list navigation
fr_fr: Navigation de la liste des catégories

source: Categories list
fr_fr: Liste des catégories

# case study cat
source: Most Used
fr_fr: Plus utilisées

source: &larr; Back to Categories
fr_fr: &larr; Revenir aux catégories

# case study tag general name
source: Tags
fr_fr: Étiquettes

# case study tag singular name
source: Tag
fr_fr: Étiquette

source: Search Tags
fr_fr: Rechercher des étiquettes

source: All Tags
fr_fr: Toutes les étiquettes

source: Popular Tags
fr_fr: Étiquettes populaires

source: Edit Tag
fr_fr: Modifier l’étiquette

source: View Tag
fr_fr: Voir l’étiquette

source: Update Tag
fr_fr: Mettre à jour l’étiquette

source: Add New Tag
fr_fr: Ajouter une nouvelle étiquette

source: New Tag Name
fr_fr: Nom de la nouvelle étiquette

source: Separate tags with commas
fr_fr: Séparez les étiquettes par des virgules

source: Add or remove tags
fr_fr: Ajouter ou retirer des étiquettes

source: Choose from the most used tags
fr_fr: Choisissez parmi les étiquettes les plus utilisées

source: No tags found.
fr_fr: Aucune étiquette trouvée.

source: No tags
fr_fr: Aucune étiquette

source: Tags list navigation
fr_fr: Navigation de la liste des étiquettes

source: Tags list
fr_fr: Liste des étiquettes

# case study tag
source: Most Used
fr_fr: Plus utilisées

source: &larr; Back to Tags
fr_fr: &larr; Retour aux étiquettes

source: About Page
fr_fr: Page À propos

source: No Vite Manifest exists. Should hot server be running?
fr_fr: Le manifeste de Vite n’existe pas. Est-ce que le serveur est en court d’exécution ?

source: Unknown Vite build asset: %s
fr_fr: Ressource Vite inconnue : %s

source: No case studies to display
fr_fr: Aucun projet à afficher

source: See all case studies
fr_fr: Voir tous les projets

source: Discover %s expertise
fr_fr: Découvrir l’expertise %s

source: It looks like nothing was found at this location. Maybe try a search?
fr_fr: On dirait que rien n'a été trouvé à cet endroit. Essayez peut-être une recherche ?

source: Filter by expertise
fr_fr: Filtrer par expertise

source: All case studies
fr_fr: Tous les projets

source: We work together?
fr_fr: On travaille ensemble&nbsp;?

source: Contact me
fr_fr: Contactez-moi

source: See the website
fr_fr: Voir le site

source: Discover other expertise
fr_fr: Découvrez d’autres expertises

source: Celia Aubry
fr_fr: Célia Aubry

source: WordPress Theme for Celia Aubry
fr_fr: Thème WordPress pour Célia Aubry
